[
    "Хлеборезку завали",
    "Тебя никто не спрашивал",
    "Завались поскорее",
    "Рот закрой",
    "Захлопнись",
    "Закройся",
    "Слушай, да ты совсем нервный стал! Тебе это… успокоиться надо. Может тебе съездить куда-нибудь?… В челюсть, например…",
    "Одной фразой видимо не отделаться… Поэтому скажу тебе две: иди возглавь колонну, которая дружно идёт на х...",
    "Рот будешь открывать у стоматолога.",
    "Бабайку тобой в детстве не пугали?",
    "Иди, приляг. желательно на рельсы.",
    "Зубы не волосы, вылетят — не поймаешь.",
    "Ты не настолько красивая, чтобы мне хамить...",
    "Я бы тебя обидела… но природа уже всё сделала за меня.",
    "Ваше право на собственное мнение еще не обязывает меня слушать бред.",
    "Свали в туман и прикройся тучкой…",
    "В тебе столько говна, что даже глаза карие!",
    "Понимаешь, общественное мнение — это мнение тех, кого не спрашивают. Твою точку зрения я отношу именно к этой категории.",
    "А чего ты сегодня такая злая? С метлы упала, что ли?",
    "Обратите внимание — плинтус. И запомните, это именно ваш уровень.",
    "Будешь рот открывать на уровне моей ширинки.",
    "Не волнуйся…когда не будь ты скажешь что нить смешно.",
    "Вам надо было надеть красную кофточку. Под цвет ваших глаз.",
    "Не трогай мои достоинства, своими недостатками…",
    "С тобой, каждый раз, как в обнимку с унитазом…",
    "По чьим то губам плачет степлер.",
    "Я б вас послал, да вижу - вы оттуда.",
    "Ты лезешь в мою жизнь, потому что своя не удалась?",
    "Единственное на что у тебя может хватить ума, так это сделать из сигареты пепел.",
    "В тебе есть одна хорошая черта, она делит задницу пополам.",
    "Смотрю на тебя и понимаю, что человек реально произошел от обезьяны….",
    "Детка, я тебя не пугаю, я же не зеркало.",
    "Ты заболела или всегда так выглядишь?",
    "Только не надо вынимать наушники из ушей. Сквозняком застудишь мозг изнутри.",
    "Еще один гудок с твоей платформы и твой зубной состав тронется!",
    "Ты напоминаешь мне океан… Меня от тебя так же тошнит.",
    "Что на жизнь насрать? Или бегать быстро умеем?",
    "Я мненью вашему вращенье придавал, и осью был мой детородный орган.",
    "Да, красотою мир ты не спасёшь.",
    "Подари мне свою фотографию, я её в буфет поставлю, чтобы дети за конфетами не лазили..",
    "Сбейся в тюбик.",
    "Умные фразы чтобы заткнуть человека - Говорите, говорите не прерывайтесь - Вам обязательно когда-нибудь удастся сказать что-то умное.",
    "Купи себе мелок “Машенька”, и погрызи. А вдруг, и вправду, в голове меньше тараканов станет…",
    "Ты решил меня осадить? А сохраниться перед этим не забыл?",
    "Засохни и осыпься гербарий!",
    "Тебя наверно мама в детстве мало обнимала, поэтому ты такой злой? Иди ко мне я тебя обниму…",
    "Не стоит слишком настойчиво интересоваться моей жизнью. Она может оказаться настолько интересной, что ты разочаруешься в своей."
]